{
  "2025": {
    "Ganadora": [
      {
        "titulo": {
          "es": "",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"",
          "en":"",
          "eu":""
        },
        "año": "",
        "director": {
          "es": ""
        },
        "imagen": "",
        "descripcion": {
          "es": "",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": [
      {
       "titulo": {
          "es": "",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"",
          "en":"",
          "eu":""
        },
        "año": "",
        "director": {
          "es": ""
        },
        "imagen": "",
        "descripcion": {
          "es": "",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ]
  },
  "2024": {
     "Ganadora": [
      {
        "titulo": {
          "es": "Baby",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Brasil",
          "en":"",
          "eu":""
        },
        "año": "2024 | 107’",
        "director": {
          "es": "Marcelo Caetano"
        },
        "imagen": "img/baby-12-sebastiane-latino.png",
        "descripcion": {
          "es": "Tras ser liberado de un centro de detención de menores, Wellington se encuentra solo y a la deriva en las calles de São Paulo, sin contacto con sus padres y sin recursos para rehacer su vida. Durante una visita a un cine porno, conoce a Ronaldo, un hombre maduro que le enseña nuevas formas de sobrevivir. Poco a poco, su relación se convierte en una pasión conflictiva, que oscila entre la explotación y la protección, los celos y la complicidad.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": [
      {
        "titulo": {
          "es": "Reas",
          "en": "Reas",
          "eu": "Reas"
        },       
        "pais": {
          "es":"Argentina-Alemania-Suiza",
          "en":"Argentina-Germany-Switzerland",
          "eu":"Argentina-Alemania-Suitza"
        },
         "año": "2024 | 82’",
        "director": {
          "es": "Mariano Cattaneo"
        },
        "imagen": "img/reas.jpg",
        "descripcion": {
          "es": "Yoseli tiene un tatuaje de la Torre Eiffel en la espalda y siempre quiso viajar, pero fue detenida en el aeropuerto por tráfico de drogas. Nacho es un hombre trans que fue detenido por estafa y armó una banda de rock en la cárcel. Dulces o rudxs, rubixs o rapados, cis o trans, detenidxs hace tiempo o recién ingresadxs: en este musical híbrido, todxs recrean sus vidas en una prisión de Buenos Aires.",
          "en": "Yoseli has a tattoo of the Eiffel Tower on her back and always wanted to travel, but was arrested at the airport for drug trafficking. Nacho is a trans man who was arrested for fraud and started a rock band in prison. Sweet or ruddy, blond or shaved, cis or trans, long-detained or newly arrested: in this hybrid musical, everyone recreates their lives in a Buenos Aires prison.",
          "eu": "Yoselik Eiffel Dorrearen tatuajea du bizkarrean eta beti bidaiatu nahi izan zuen, baina aireportuan atxilotu zuten droga trafikoagatik. Nacho iruzurgatik atxilotu eta kartzelan rock talde bat sortu zuen trans gizon bat da. Gozoa ala gogorra, ilehoria edo bizarra, cis ala trans, aspaldian atxilotua edo onartu berria: musikal hibrido honetan bakoitzak bere bizitza birsortzen du Buenos Airesko espetxe batean."
        },
        "video": ""
      },
      {
       "titulo": {
          "es": "Vera y El Placer de Los Otros",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina",
          "en":"",
          "eu":""
        },
        "año": "2023 | 103’",
        "director": {
          "es": "Federico Actis, Romina Tamburello"
        },
        "imagen": "img/vera.jpg",
        "descripcion": {
          "es": "Aprovechando que su madre trabaja en el negocio inmobiliario, una adolescente alquila por horas, de forma clandestina, un piso a otros jóvenes para que puedan tener un espacio donde practicar sexo. Lo que parece una manera fácil de ganar dinero se convierte en realidad en la vía a través de la cual la chica empieza a explorar su sexualidad.",
          "en": "",
          "eu": ""
        },
        "video": ""
      },
      {
       "titulo": {
          "es": "Los Amantes Astronautas",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina, España",
          "en":"",
          "eu":""
        },
        "año": "2024 | 116’",
        "director": {
          "es": "Marco Berger"
        },
        "imagen": "img/los-amantes-astronautas.jpg",
        "descripcion": {
          "es": "Pedro llega a la costa y se reencuentra con Maxi, a quien no ve desde que era niño. Con la intención de darle celos a su exnovia, Maxi pide a Pedro que simule ser su novio. Pedro acepta divertido, pero no advierte que este juego puede volverse real.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ]
  },
  "2023": {
    "Ganadora": [
      {
        "titulo": {
          "es": "Transfariana",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Colombia, Francia",
          "en":"",
          "eu":""
        },
        "año": " 2023 | 150’",
        "director": {
          "es": "Joris Lachaise"
        },
        "imagen": "img/transfariana.jpg",
        "descripcion": {
          "es": "El documental lleva un título híbrido que mezcla “trans” con “fariana”, el término que designa a las mujeres miembros de las FARC. El relato comienza en La Picota, un penal de alta seguridad, donde Jaison Murillo, comandante y portavoz de las FARC, se casó con Laura Katalina, una mujer transgénero y exprostituta, sentenciada a cadena perpetua. Tras la oposición inicial de los guerrilleros, esta “boda rebelde” propició un diálogo sin precedentes entre guerrilleros y miembros transexuales de las asociaciones de la zona de tolerancia en Bogotá, Santa Fé. Poco a poco, sus historias se entrelazan, y sus luchas convergen y componen un conmovedor fresco histórico en un contexto de transición política.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": [
      {
       "titulo": {
          "es": "Almamula",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina, Francia, Italia",
          "en":"",
          "eu":""
        },
        "año": "2023 | 95’",
        "director": {
          "es": "Juan Sebastian Torales"
        },
        "imagen": "img/almamula.jpg",
        "descripcion": {
          "es": "Tras un ataque homófobo, Nino y su familia se mudan a una casa rural en medio de un bosque encantado por Almamula, un monstruo que se lleva a quienes cometen pecados carnales. En un mundo de susurros, deseos no expresados y plegarias, la curiosidad y los impulsos de Nino salen a la superficie.",
          "en": "",
          "eu": ""
        },
        "video": ""
      },
      {
       "titulo": {
          "es": "Cross Dreamers",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina",
          "en":"",
          "eu":""
        },
        "año": "2022 | 78’",
        "director": {
          "es": "Soledad Velasco"
        },
        "imagen": "img/cross-dreamers.webp",
        "descripcion": {
          "es": "Ornella, Mabel, Paula y Mirna son protagonistas de la noche crossdresser de Buenos Aires y Rosario. Cada una, sin embargo, vive de manera diferente esta identidad desdoblada: mientras algunas querrían no volver nunca a su vida de varón, otras se sienten bien en la dualidad. Pero el deseo se enfrenta a menudo con los límites de una sociedad menos libre de lo que se piensa, y a cada una le espera un recorrido muy personal.",
          "en": "",
          "eu": ""
        },
        "video": ""
      },
      {
       "titulo": {
          "es": "El filo de las tijeras",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina ",
          "en":"",
          "eu":""
        },
        "año": "2023 | 69’",
        "director": {
          "es": "David Marcial Valverdi"
        },
        "imagen": "img/el_filo_de_las_tijeras.jpg",
        "descripcion": {
          "es": "Como si estuviera llenando el perfil de una aplicación de citas, el director disecciona su historia y construye un registro de deseo. Mezclando animación y documental hace converger imágenes de su infancia en una peluquería del conurbano bonaerense, los códigos del cruising de finales de los 90 y la cotidianidad de la trieja de la que formó parte durante siete años.",
          "en": "",
          "eu": ""
        },
        "video": ""
      },
      {
        "titulo": {
          "es": "El silencio de los hombres",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina",
          "en":"",
          "eu":""
        },
        "año": "2023 | 79’",
        "director": {
          "es": "Lucía Lubarsky"
        },
        "imagen": "img/el_silencio_de_los_hombres.jpg",
        "descripcion": {
          "es": "Un padre y un hijo atravesados por mandatos familiares deciden finalmente hablar. Bicho, Emma y Andrés ponen en crisis lo que se espera de ellos por ser varones. La directora parte de los hombres de su familia para llegar a desconocidos. Indaga en los miedos, complicidades, contradicciones y violencias que viven como varones. ¿Qué les toca afrontar?",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ]
  },
  "2022": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Sublime",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina",
          "en":"",
          "eu":""
        },
        "año": "2022 | 100’",
        "director": {
          "es": "Mariano Biasin"
        },
        "imagen": "img/sublime.webp",
        "descripcion": {
          "es": "Manuel (16) vive en un pueblo de la costa. Tiene una banda de rock con sus mejores amigos. Uno de ellos es Felipe, que es como un hermano desde pequeñitos. Manuel está de novio con Azul, relación que están explorando con intensidad. Cuando llega el momento de tener su primera vez juntos, Manuel siente algo nuevo que le hace ver a Felipe con otros ojos.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": [
      {
        "titulo": {
          "es": "Errante corazón (Ámame)",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina, Brasil, Paises Bajos, Chile",
          "en":"",
          "eu":""
        },
        "año": "2021 | 112’",
        "director": {
          "es": " Leonardo Brzezicki"
        },
        "imagen": "img/amame.jpg",
        "descripcion": {
          "es": "ÁMAME cuenta la historia de Santiago, un hombre quebrado emocionalmente, que parece no tener ningún tipo de eje y está totalmente a la deriva en su vida personal. Junto a Laila, su hija adolescente, vivirá lo que parece ser un verano caótico en Argentina y en Brasil, pero termina siendo un punto de inflexión en la relación y vidas de ambos. Es la historia de la emancipación de una hija de su padre, y al mismo tiempo la de un hombre que, desesperadamente, solo busca amar y ser amado.",
          "en": "",
          "eu": ""
        },
        "video": ""
      },
      {
       "titulo": {
          "es": "Marte Um (Mars One)",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Brasil",
          "en":"",
          "eu":""
        },
        "año": "2022 | 115’",
        "director": {
          "es": "Gabriel Martins"
        },
        "imagen": "img/marte-uno.jpg",
        "descripcion": {
          "es": "Los miembros de la familia Martins, unos soñadores optimistas, viven tranquilamente en las afueras de una gran ciudad brasileña. Tras la decepcionante toma de posesión de un presidente de extrema derecha, y como familia negra de clase media baja, sienten la tensión de la nueva realidad a medida que se asienta el poder político Tercia, la madre, reinterpreta su mundo después de un acontecimiento fortuito que le hace pensar que está maldita. Wellington, su marido, pone todas sus esperanzas en la carrera futbolística de su hijo, Deivinho, que sigue a regañadientes las ambiciones de su padre a pesar de que en secreto aspira a estudiar astrofísica y colonizar a Marte. Mientras, su hija mayor, Eunice, se enamora de una joven de espíritu libre y se pregunta si ya es hora de irse de casa.",
          "en": "",
          "eu": ""
        },
        "video": ""
      },
      {
       "titulo": {
          "es": "Petit mal",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Colombia",
          "en":"",
          "eu":""
        },
        "año": "2022 | 89’",
        "director": {
          "es": "Ruth Caudeli"
        },
        "imagen": "img/petit_mal.jpg",
        "descripcion": {
          "es": "¿Alguna vez has conocido a una “trieja”? Abrimos las puertas de nuestra casa para mostrarles cómo es nuestra vida, cómo nosotras, como trío de mujeres, vivimos la ausencia de una de nosotras. Esta ficción real nos muestra cómo lidiamos con la soledad, los celos y cómo tenemos que adaptarnos cuando tres se convierten en dos.",
          "en": "",
          "eu": ""
        },
        "video": ""
      },
      {
       "titulo": {
          "es": "Un varón",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Colombia, Francia, Paises Bajos, Alemania",
          "en":"",
          "eu":""
        },
        "año": "2022 | 81’",
        "director": {
          "es": "Fabián Hernandez"
        },
        "imagen": "img/un-varon.jpg",
        "descripcion": {
          "es": "Carlos vive en un albergue juvenil en el centro de Bogotá, una especie de refugio que trata de mitigar la dureza de la vida. Es Navidad y Carlos anhela pasar el día con su madre presa y su hermana, que se perdieron en la espiral de la violencia urbana. Al salir del albergue, Carlos se enfrenta al rigor de las calles de su barrio, donde rige la ley del más fuerte, el alfa ‘macho’. Mientras busca una reunión familiar, Carlos debe demostrar que puede ser uno de ellos. Mientras que en el fondo de él, debe enfrentar decisiones, contradiciendo estas expresiones de masculinidad.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ]
  },
  "2021": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Medusa",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Brasil",
          "en":"",
          "eu":""
        },
        "año": "2021 | 127’",
        "director": {
          "es": "Anita Rocha da Silveira"
        },
        "imagen": "img/Medusa.jpg",
        "descripcion": {
          "es": "Mariana pertenece a un mundo en el que debe hacer todo lo posible para mantener la apariencia de una mujer perfecta. Para no caer en la tentación, se esfuerza por controlarlo todo.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2020": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Las mil y una",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina",
          "en":"",
          "eu":""
        },
        "año": "2020 | 120’",
        "director": {
          "es": "Clarisa Navas"
        },
        "imagen": "img/Las_mil_y_una.jpg",
        "descripcion": {
          "es": "Iris, de 17 años, ha sido expulsada de la escuela y pasa los cálidos días y noches con sus dos mejores amigas, sus primas, en habitaciones estrechas, jugando con su teléfono móvil o en las calles vacías de la ciudad.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2019": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Temblores",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Guatemala",
          "en":"",
          "eu":""
        },
        "año": "2019 | 106'",
        "director": {
          "es": "Jayro Bustamante"
        },
        "imagen": "img/temblores.jpg",
        "descripcion": {
          "es": "Guatemala, en la actualidad. Pablo es un “buen hombre”: un cristiano evangélico practicante, de 40 años y casado y con dos hijos. Pero un día Pablo se enamora de Francisco y decide abandonar a su devota familia evangélica. Sus familiares, sin embargo, ponen su fe y la familia por encima de todo y se aferran aun a la idea de poder curar a Pablo.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2018": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Las Herederas",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Paragüay",
          "en":"",
          "eu":""
        },
        "año": "2018 | 97’",
        "director": {
          "es": "Marcelo Martinessi "
        },
        "imagen": "img/las-herederas.jpg",
        "descripcion": {
          "es": "Narra la historia de dos mujeres de alta alcurnia de la sociedad paraguaya que heredaron suficiente patrimonio para vivir cómodamente. Pero a sus 60 años, el dinero ya no alcanza y la situación de ambas cambia.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2017": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Una mujer fantástica",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Chile",
          "en":"",
          "eu":""
        },
        "año": "2017 | 104'",
        "director": {
          "es": "Sebastián Lelio"
        },
        "imagen": "img/una-mujer-fantastica.jpg",
        "descripcion": {
          "es": "Marina (Daniela Vega) una joven camarera aspirante a cantante y Orlando (Francisco Reyes), veinte años mayor, planean un futuro juntos. Tras una noche de fiesta, Marina lo lleva a urgencias, pero él muere al llegar al hospital. Ella debe entonces enfrentar las sospechas por su muerte. Su condición de mujer transexual supone para la familia de Orlando una completa aberración. Ella tendrá que luchar para convertirse en lo que es: una mujer fuerte, pasional... fantástica.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2016": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Rara",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Chile",
          "en":"",
          "eu":""
        },
        "año": "2016 | 93’",
        "director": {
          "es": "Pepa San Martín"
        },
        "imagen": "img/rara.jpg",
      
        "descripcion": {
          "es": "La historia de una madre y sus dos hijas adolescentes que viven en un ambiente hostil. La madre es lesbiana y su pareja es una mujer. La historia se centra en la relación entre las tres mujeres y cómo enfrentan los prejuicios de la sociedad.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2015": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Mariposa",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Argentina",
          "en":"",
          "eu":""
        },
        "año": "2015 | 103’",
        "director": {
          "es": "Marco Berger "
        },
        "imagen": "img/mariposa.jpg",
        "descripcion": {
          "es": "Fantasía de ciencia ficción sobre dos mundos paralelos (uno cómico y el otro dramático) en los que el denominado Efecto Mariposa les dará a dos personas una nueva posibilidad de amar. ",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2014": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Praia do Futuro",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"Brasil",
          "en":"",
          "eu":""
        },
        "año": "2014 | 106'",
        "director": {
          "es": "Karim Aïnouz"
        },
        "imagen": "img/futuro_beach.jpg",
        "descripcion": {
          "es": "Donato (Wagner Moura) trabaja como salvavidas patrullando la espectacular y peligrosa playa 'Praia do Futuro'. Cuando se lanza al mar para rescatar a dos hombres atrapados por la corriente, consigue salvar a Konrad, un alemán de vacaciones en Brasil, pero su acompañante se hunde en el mar. Mientras esperan a que su cuerpo salga a la superficie, un fuerte lazo crece entre Donato y Konrad, y los primeros escarceos sexuales dan pie a una conexión más profunda y emocional.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  },
  "2013": {
    "Ganadora": [
      {
       "titulo": {
          "es": "Quebranto",
          "en": "",
          "eu": ""
        },       
        "pais": {
          "es":"México",
          "en":"",
          "eu":""
        },
        "año": "2013 | 95'",
        "director": {
          "es": "Roberto Fiesco"
        },
        "imagen": "img/quebranto.webp",
        "descripcion": {
          "es": "Este documental evoca la memoria y el testimonio de dos personajes: Fernando García, conocido como Pinolito, durante su desempeño como actor infantil en la década de los 70, y doña Lilia Ortega, su madre, también actriz. Fernando se asumió como travesti hace algunos años y ahora se hace llamar Coral Bonelli, ambas viven en la colonia Garibaldi añorando su pasado fílmico mientras Coral asume con valor su identidad genérica. Ambas continúan actuando.",
          "en": "",
          "eu": ""
        },
        "video": ""
      }
    ],
    "Candidatas": []
  }
}