[
  {
    "id": 1,
    "titulo": {
      "es": "Entrega del 25 Sebastiane a Reas de Lola Arias",
      "eu": "25. Sebastiane, sari-banaketa: Lola Ariasek zuzendatutako Reas filmari",
      "en": ""
    },
    "descripcion": {
      "es": "El viernes 27 de septiembre en el Bidassoa Taproom, y con la presencia del alcalde de la ciudad Eneko Goia, la diputada de Cultura de Gipuzkoa Goizane Álvarez y los equipos de las películas candidatas de la 25 edición y antiguos ganadores del premio, se entregó el Premio Sebastiane a la película que mejor representa los valores LGBTIQA+ en la 72 edición del Festival Internacional de San Sebastián.",
      "eu": "Irailaren 27an, Bidassoa Taproom-en, hiriko alkate Eneko Goia, Gipuzkoako Kultura diputatu Goizane Álvarez eta 25. edizioko film hautagaietako eta sariaren antzinako irabazleen taldeak bertan zirela, LGBTIQA+ baloreak hobekien ordezkatzen dituen filmari Sebastiane Saria eman zitzaion Donostiako Nazioarteko Zinemaldiaren 72. edizioan.",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "Presente el jurade del 25 Sebastián con su presidenta Ana Castillo y Eneko Sagardoy, se otorgó el premio a Reas de Lola Arias, quien recibió el galardón junto al elenco principal de la película. Fue, en palabras del jurado : “por su representación a través de la música de la realidad de las mujeres y hombres trans en las prisiones argentinas que luchan por vivir una vida plena y feliz en una sociedad punitiva”. Recogieron el galardón el equipo de Reas, incluida su directora." },
        { "tipo": "p", "texto": "En su 25 aniversario, el Bidassoa Taproom se llenó de socies de GEHITU, profesionales de la industria del cine y vecines de Donosti para celebrar 25 años de colas de cine, de reivindicación y libertad." },
        { "tipo": "p", "texto": "¡Felicidades al equipo de Reas!" }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2024-09-27",
    "imagenes": [
      "img/gala-25-Sebastiane-reas-1.jpg",
      "img/gala-25-Sebastiane-reas-2.jpg",
      "img/gala-25-Sebastiane-reas-3.jpg",
      "img/gala-25-Sebastiane-reas-4.jpg",
      "img/gala-25-Sebastiane-reas-5.jpg",
      "img/gala-25-Sebastiane-reas-6.jpg",
      "img/gala-25-Sebastiane-reas-7.jpg",
      "img/gala-25-Sebastiane-reas-8.jpg",
      "img/gala-25-Sebastiane-reas-9.jpg",
      "img/gala-25-Sebastiane-reas-10.jpg"
    ],
    "fotografo": "Jose Agustín Fontán"
  },
  {
    "id": 2,
    "titulo": {
      "es": "25º aniversario del Premio Sebastiane en el Festival de San Sebastián",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "<p><strong>Eneko Sagardoy y Anna Castillo formarán parte del jurado de este reconocimiento que se entregará el próximo 27 de septiembre.</strong></p><p><strong> El cartel de esta edición especial es un homenaje al público diverso que ha acompañado los 25 años del galardón LGBTIQA+ de GEHITU en el Festival, realizado por el diseñador local Rubén G. Caballero</strong></p>",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "p", "texto": "El sábado 30 de septiembre del año 2000, Gehitu (asociación de gais, lesbianas, bisexuales, trans e intersexuales del País Vasco) otorgó en el marco del Festival de San Sebastián el primer premio Sebastiane para reconocer la película que mejor reflejara “la realidad social de la homosexualidad”. De Krámpack (Cesc Gay, 2000) a 20.000 especies de abejas (Estibaliz Urresola, 2023), de la primera a la última galardonada, el premio, en coherencia con la propia asociación, ha ampliado el campo de reconocimiento, atendiendo a las realidades, libertades y progresos también de personas trans, bisexuales e intersexuales, de todas las incluidas en el colectivo LGBTIQA+." },
        { "tipo": "p", "texto": "El 25º aniversario de este galardón pionero en España se celebrará con una proyección especial de la película 120 battements par minute (120 pulsaciones por minuto), ganadora del Premio Sebastiane en 2017, el domingo 22 en los Cines Príncipe (18:15 horas), que contará con la presencia de su director, Robin Campillo, y de su protagonista, Nahuel Pérez Biscayart." },
        { "tipo": "p", "texto": "A lo largo de su historia, el premio ha reconocido los retratos de la situación de las libertades sexuales en países como Sri Lanka, Venezuela, Argelia o Bélgica y a cineastas entonces debutantes como Nadine Labaki (Caramel, 2007), las segundas películas de Manuel Martín Cuenca (Malas temporadas, 2005), Jon Garaño y Jose Mari Goenaga (80 egunean, 2010), o de directoras consagradas como Jane Campion (The Power of the Dog, 2021)." },
        { "tipo": "p", "texto": "En 2024 hay catorce películas candidatas al Premio Sebastiane 2024: dos en New Directors: Bagger Drama y Por donde pasa el silencio; cuatro en Horizontes Latinos (Cidade; Campo; El Jockey; Los domingos mueren más personas; Ramón y Ramón y Reas); tres en Zabaltegi-Tabakalera (I Saw The Tv Glow, Sombra grande y Boku No Ohisama); una en Perlak (Emilia Pérez); y tres en Made in Spain (Norberta; Orgullo Vieja; Reír, Cantar, Tal Vez Llorar). El jurado estará compuesto por integrantes de Gehitu y los actores Eneko Sagardoy y Anna Castillo, y la entrega del premio se desvelará en Bidasoa Taproom el viernes 27 a las 19:00 horas." },
        { "tipo": "p", "texto": "El diseñador local Rubén G. Caballero ha realizado para esta edición especial un cartel que homenajea al público diverso que ha acompañado los 25 años del premio en el Festival." },
        { "tipo": "h3", "texto": "Foco en Latinoamérica" },
        { "tipo": "p", "texto": "En su evolución, en 2013 Gehitu decidió dedicar un premio específico a las películas latinoamericanas, el Sebastiane Latino, que en sus primeras once ediciones ha reconocido los trabajos de cineastas como Sebastián Lelio (Una mujer fantástica, Chile, 2017), Jayro Bustamante (Temblores, Guatemala, 2019) o Clarisa Navas (Las mil y una, Argentina, 2020). Este año, la película ganadora del Premio Sebastiane Latino es Baby, producción brasileña, dirigida por Marcelo Caetano por “aportar matices necesarios a una historia de bajos fondos y empatía a unos personajes que viven su amor queer o van creando familias diversas”. Además, la ganadora del año pasado, Transfariana, de Joris Lachaise será proyectada durante el primer fin de semana del Festival en Irún, Urnieta, y Deba." },
        { "tipo": "h3", "texto": "Décimo Encuentro de Festivales LGBTIQA+, con apoyo del Ministerio de Igualdad" },
        { "tipo": "p", "texto": "Otro de los frutos de la colaboración del Festival de San Sebastián y Gehitu es el Encuentro de Festivales LGBTIQA+, que en 2024 cumple su décima edición. Dentro del programa habitual que Gehitu y el Festival de San Sebastián organizan en torno al encuentro destaca la celebración de una conversación en torno a la inclusión de las realidades transmasculinas en el cine iberoamericano." },
        { "tipo": "p", "texto": "Además, los 24 festivales de 9 países (Argentina, Brasil, Colombia, Cuba, Guatemala, España, México, Perú y Uruguay) reflexionarán sobre La construcción de festivales diversos: de la programación a los prejuicios. O responderán a la pregunta ¿Cultura diversa? 25 años de festivales audiovisuales LGBTIQA+ en una reunión en la que participarán representantes de las entidades colaboradoras del encuentro: el Ministerio de Igualdad, Acción Cultural Española (AC/E) y la Agencia Vasca de Cooperación y Solidaridad con la ONG para el desarrollo Mugen Gainetik -." },
        { "tipo": "p", "texto": "Profesionales de la industria, la comunidad LGBTIQA+ presente en el Festival y el público en general podrán participar en otras actividades organizadas en este marco. Entre otras, el análisis de la diversidad LGBTIQA+ en la producción española, de la mano de ODA (Observatorio de la Diversidad en los Medios Audiovisuales); la presentación de los cortometrajes del proyecto Memorias sinvergüenzas: Re-apropiándonos de nuestra memoria queer, con la colaboración del laboratorio audiovisual de Tabakalera, Elías Querejeta Zine Eskola y la Filmoteca Vasca o conocer a tres profesionales de la producción seleccionados por la red de laboratorios LGBTIAQ+, formada por Mostra FIRE!! de Barcelona, Festival Zinegoak de Bilbao y el Queercinelab de la Fundación Triángulo." },
        { "tipo": "p", "texto": "En esta edición, el Festival cuenta con el apoyo de Basquetour, la Agencia Vasca de Turismo." }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/Una-proyección-2.jpg",
      "img/Una-proyección-1.webp"
    ],
    "fotografo": ""
  },
  {
    "id": 3,
    "titulo": {
      "es": "Entrevista a Karla Sofía Gascón",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "",
      "eu": "",
      "en": ""
    },
    "contenido": {
     "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "en": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/Karla-Sofia-Gascon.png",
      "",
      ""
    ],
    "video_url": "https://www.youtube.com/embed/Vfm7xux7Ido",
    "video_local": "",
    "fotografo": ""
  },
  {
    "id": 4,
    "titulo": {
      "es": "25 años de colas de cine, un diseño de Rubén B. Caballero",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "Este año que el premio cumplía 25 años hemos pensado que la mejor manera de representarlo graficamente era con una cola de cine. Ese lugar donde el boca a boca creaba la lista de películas LGBTIAQ+ antes de que existieran los premios Sebastiane. Esas colas que ahora hacen visibles la diversidad porque desde el año 2000 se ha producido uno de los cambios históricos más rápidos el de la gente LGBTIAQ+, tan acelerado, necesario y definitorio que se ha convertido en diana preferente de la “nueva reacción” que intenta parar esta evolución. Por eso le hemos pedido a uno de los diseñadores gráficos que nos acompañó en estos 23 años que nos vuelva a ayudar y que se presente él mismo:",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "Este año que el premio cumplía 25 años hemos pensado que la mejor manera de representarlo graficamente era con una cola de cine. Ese lugar donde el boca a boca creaba la lista de películas LGBTIAQ+ antes de que existieran los premios Sebastiane. Esas colas que ahora hacen visibles la diversidad porque desde el año 2000 se ha producido uno de los cambios históricos más rápidos el de la gente LGBTIAQ+, tan acelerado, necesario y definitorio que se ha convertido en diana preferente de la “nueva reacción” que intenta parar esta evolución." },
        { "tipo": "p", "texto": "Por eso le hemos pedido a uno de los diseñadores gráficos que nos acompañó en estos 23 años que nos vuelva a ayudar y que se presente él mismo:" },
        { "tipo": "p", "texto": "Soy Rubén B. Caballero, Ilustrador y diseñador gráfico de San Sebastián. He trabajado como freelance para diferentes marcas internacionles como Disney, Warner, Fox… como colaborador en empresas relacionadas con el mundo del videojuego y como ilustrador oficial en la Escuela de Cine de San Petersburgo. " },
        { "tipo": "p", "texto": "Estos dos últimos años los he dedicado a marketing y publicidad en agencias de eventos culturales y, tras varias exposiciones donde sacar a luz mis trabajos, he decidido dedicarme por completo al diseño y la creación de nuevas formas de comunicar." },
        { "tipo": "p", "texto": "Ilustraciones, cartelería, diseños de logos… cualquier cosa puede servirme de inspiración. Hace unos años fundé con mi pareja la marca “MarikaFascista” con la que ya colaboramos en Sebastiane hace unos años y donde pretendemos sacar adelante nuevas ideas y proyectos." }
      ],
      "en": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/Cartel-Sebastiane-20-2019.jpg",
      "img/una-proyección-2.jpg"
    ],
    "video_url": "",
    "video_local": "",
    "fotografo": ""
  },
  {
    "id": 5,
    "titulo": {
      "es": "Cuatro películas competirán por el XII Premio Sebastiane Latino",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "Un jurado compuesto por integrantes de GEHITU, asociación de gais, lesbianas, transexuales y bisexuales del País Vasco, ha elegido cuatro películas latinoamericanas como finalistas del XII Premio Sebastiane Latino. Los títulos seleccionados son Los amantes astronautas, Reas, Baby y Vera y el placer de los otros." },
        { "tipo": "p", "texto": "El galardón se concede al largometraje latinoamericano que mejor represente la defensa de las reivindicaciones y valores de la Comunidad LGTBIQA+. En 2024 tres directores y dos directoras simbolizan esta defensa a lo largo y ancho del continente con una producción procedente de Brasil y tres de Argentina." },
        { "tipo": "p", "texto": "GEHITU, que realizó la selección tras visionar 17 proyectos dirigidos por doce hombres y siete mujeres, destaca que los cuatro títulos finalistas “quieren representar la aportación de las comunidades LGTBIQA+ a la evolución de las formas de familia, los encuentros sexuales y la distensión sexuar”." },
        { "tipo": "p", "texto": "En 2023 el Sebastiane Latino recayó en la producción colombiano-francesa Transfariana, de Joris Lachaise, que cuenta la inesperada historia de amor entre una extrabajadora sexual trans y un rebelde de las FARC. Será la película que tradicionalmente se proyecte en diversas poblaciones de Gipuzkoa (Deba, Irun y Urnieta) durante el primer fin de semana del Festival de San Sebastián gracias a la colaboración que mantiene GEHITU con Mugen Gainetik y eLankidetza-Agencia Vasca de Cooperación para el Desarrollo." },
        { "tipo": "p", "texto": "Con la convocatoria de la duodécima edición del galardón, cuyo ganador se dará a conocer en agosto, GEHITU, las entidades colaboradoras y el Festival de San Sebastián continúan apoyando al cine latinoamericano LGTBIQA+ en el marco del Festival. Por ello, durante la 72ª edición, que se celebrará del 20 al 28 de septiembre, se entregará el 25° Premio Sebastiane y se realizará el X Encuentro de Festivales de Cine LGTBIQA+ Iberoamericanos, que reunirá a más de 20 certámenes de España y Latinoamérica." }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/todasjuntas.jpg"
    ],
    "video_url": "",
    "video_local": "",
    "fotografo": ""
  },
  {
    "id": 6,
    "titulo": {
      "es": "BABY, del brasileño Marcelo Caetano gana el 12 Sebastiane Latino",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "La ganadora del 11 Sebastiane se podrá ver por Gipuzkoa el primer fin de semana del Festival de San Sebastián de la mano de Mugen Gainetik y Gehitu. En la 25 edición del premio Sebastiane se mantiene su vocación latinoameticana con este premio y el 10º Encuentro de Festivales LGBTIAQ+ iberoamericanos.",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "En la evolución del premio Sebastiane a lo largo de sus 25 años, en 2013 Gehitu decidió dedicar un premio específico a las películas latinoamericanas, el Sebastiane Latino, que en sus primeras once ediciones ha reconocido los trabajos de cineastas como Sebastián Lelio (Una mujer fantástica, Chile, 2017), Temblores (Jayro Bustamante, Guatemala, 2019) o Clarisa Navas (Las mil y una, Argentina, 2020). " },
        { "tipo": "p", "texto": "Este año, la película ganadora del Premio Sebastiane Latino es Baby, producción de Brasil, Francia y Países Bajos, dirigida por Marcelo Caetano por “aportar matices necesarios a una historia de bajos fondos y empatía a unos personajes que viven su amor queer o van creando familias diversas” en palabras del jurado." },
        { "tipo": "p", "texto": "Además, la ganadora del año pasado, Transfariana, de Joris Lachaise será proyectada durante el primer fin de semana del Festival en Errenteria, Irun y Deba, en colaboración con Mugen Gainetik de la mano de eLankidetza-Agencia Vasca de Cooperación para el Desarrollo." },
        { "tipo": "p", "texto": "Profundizando en esta vocación latina del premio Sebastiane, a parte de conceder el 12 Sebastiane Latino a la mejor película LGTBIAQ+ latina del año, Gehitu organizará en colaboración con el Festival de San Sebastián el X Encuentro de Festivales de Cine LGTBI Iberoamericanos." }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/baby-12-sebastiane-latino.png"
    ],
    "video_url": "",
    "video_local": "",
    "fotografo": ""
  },
  {
    "id": 7,
    "titulo": {
      "es": "Transfariana recibe el Premio Sebastiane Latino en el LesGaiCineMad",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "El festival LesGaiCineMad ha sido este año el escenario de la entrega del 11 Premio Sebastiane Latino que, como anunciamos, ha recaído en esta edición en coproducción franco-colombiana Transfariana (2023).",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "Nuestro más sincero agradecimiento al equipo del LesGaiCineMad, uno de los más destacados festivales LGTBIQ+ del panorama estatal, que participa asiduamente en nuestro encuentro anual de Festivales de Cine Iberoamericano, en el marco del Zinemaldia/SSIFF." },
        { "tipo": "p", "texto": "El jurado otorgó el premio Premio Sebastiane Latino 2023 a Transfariana por dar voz a una historia, no solo inesperada, sino esperanzadora para quienes creemos en una sociedad más justa que respete la dignidad y los derechos de las personas más castigadas, también en nuestro colectivo. El jurado ha reconocido también la apuesta por reflejar nítidamente cómo desde nuestras luchas de calle que muchas veces parecen tan pequeñas y poco relevantes se pueden conseguir cosas grandiosas que nunca nos hubiéramos imaginado alcanzar, tal y como destacó en el acto de entrega Aritz Dendategi, miembro del jurado Sebastiane Latino de esta edición." },
        { "tipo": "p", "texto": "Recogió el galardón Julia Rostagni, ayundante de dirección de Joris Lachaise." },
        { "tipo": "p", "texto": "El Premio Sebastiane Latino es el reconocimiento al mejor estreno de cine latino LGTBI del año y que refleje los valores y la realidad de lesbianas, gais, transexuales y bisexuales. La diversidad y calidad de las películas este año prometen un futuro brillante para la cinematografía latinoamericana." }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/@mambru_fotos3.jpg",
      "img/@mambru_fotos1.jpg",
      "img/@mambru_fotos2.jpg"
      
    ],
    "video_url": "",
    "video_local": "",
    "fotografo": "@mambru_fotos"
  },
  {
    "id": 8,
    "titulo": {
      "es": "7 largometrajes y 24 cortos LGTBI+ se proyectaran en el XXVI Fancinegay/Queer Extremadura",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "El Festival Internacional de Cine LGTBIQ+ de Extremadura se celebrará este añodel 10 al 19 de noviembre con más de 80 proyecciones y actividades repartidas en 33 localidades de la región. La Selección Oficial de cortometrajes se compone de 24 obras, de un total de 749 presentadas.",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "Se suman a estos 24 cortometrajes, siete proyecciones de largometrajes:" },
        { "tipo": "p", "texto": "Monster (Japón, 2023) de Hirokazu Kore-eda, que participó en el XXIV Premio Sebastiane 2023 y que fue premiada al mejor guion y a la mejor representación LGTBI del festival de Cannes, nos cuenta la historia escolar de un niño que comienza desde el punto de vista de la madre y que cambia radicalmente cuando se enfoca desde la visión del maestro, convergiendo en una bonita relación “amorosa” con otro niño desde, esta vez, el punto de vista del protagonista infantil." },
        { "tipo": "p", "texto": "Las Buenas Compañías (España, 2023), otra de las participantes en el XXIV Premio Sebastiane 2023, dirigida por Silvia Munt, y ganadora del premio del público en el Festival de Cine y Derechos Humanos de San Sebastián. Basada en hechos reales, narra la historia de las mujeres que en 1977 lucharon por el derecho al aborto en Euskadi, reclamando la amnistía para las llamadas “las 11 de Basauri”, un grupo de mujeres que vivieron un proceso penal desde 1976 hasta 1985, acusadas de haber abortado. Esta linea argumental viene entrelazada con una historia lésbica entre las dos protagonistas." },
        { "tipo": "p", "texto": "Te estoy amando locamente (España, 2023) dirigida por Alejandro Marín, es una película ambientada en Sevilla, en 1977, cuando la homosexualidad no solo no era admitida por la sociedad, sino que además era delito, y no era ni siquiera aceptada en los ámbitos clandestinos comunistas a los que pertenecía el difunto marido de Reme. Reme esa la madre de un adolescente aspirante a artista que se declara abiertamente homosexual, que por el amor a su hijo, tiene que luchar no solo contra sus propios prejuicios, sino también contra los de una sociedad que le rodea. La película narra el nacimiento del movimiento de liberación sexual en Andalucía, con personajes inspirados en figuras como la histórica activista por los derechos trans Mar Cambrollé, a quien da vida la actriz Lola Buzón." },
        { "tipo": "p", "texto": "Passages (Francia, 2023) de Ira Sachs galardonada con el Premio del Público en el Atlàntida Film Fest. El matrimonio de una pareja gay entra en crisis cuando uno de ellos inicia una apasionada aventura con una maestra más joven. Para Tomas, estar con una mujer es una novedad excitante que está deseando explorar a pesar de que está casado con Martin. Pero cuando Martin inicia su propia aventura, Tomas vuelve a centrar su atención en su marido. Localizada en París, habla del ansia de posesión de estas tres personas en una lucha alocada de deseos." },
        { "tipo": "p", "texto": "Orlando: mi biografía política (Francia, 2023) documental dirigido por Paul B. Preciado, que también compitió por el XXIV Premio Sebastiane, en el que organiza un casting y reúne a 26 personas trans y no binarias, de entre 8 y 70 años, para suplantar al personaje de Orlando de la novela de 1928 de Virginia Wolf. Cinta de un gran despliegue de imaginación estética que muestra la lucha por ser visibles del colectivo de personas principalmente no binarias." },
        { "tipo": "p", "texto": "La memoria escondida (España, 2022), documental de José Luis Pecharromán, que nos ofrece un acercamiento al colectivo LGTBIQ+ al final del franquismo y la transición española a través del testimonio de cuatro miembros del colectivo LGTBIQ+, ya mayores." }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/np-presentacion.webp",
      "img/np-presentacion1.webp",
      "img/np-presentacion2.webp",
      "img/np-presentacion3.webp",
      "img/np-presentacion4.webp",
      "img/np-presentacion5.webp",
      "img/np-presentacion6.webp",
      "img/np-presentacion7.webp"
    ],
    "video_url": "",
    "video_local": "",
    "fotografo": ""
  },
  {
    "id": 9,
    "titulo": {
      "es": "Desconocidos/All of us Strangers, Espiga Arco Iris 2023",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "Este año la Espiga Arco Iris de la SEMINCI de Valladolid ha recaído en el film británico-estadounidense Desconocidos/All of us Strangers del director Andreaw Haigh.",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "Este año la Espiga Arco Iris de la SEMINCI de Valladolid ha recaído en el film británico-estadounidense Desconocidos/All of us Strangers del director Andreaw Haigh." },
        { "tipo": "p", "texto": "Desconocidos/All of us Strangers es una adaptación de la novela Strangers de Taichi Yamada, en la que nos habla de Adam, un guionista de cine huérfano que un buen día, recibe la visita de su vecino, invitándole a tomar algo en una clara incitación a ligar con él. Adam lo rechaza por miedo a abrirse a un desconocido. Más tarde y sin saber como, llega hasta la casa donde pasó su infancia y descubre con sorpresa que sus padres, fallecidos en un accidente de coche cuando él tenía tan sólo doce años, siguen con vida y tienen la misma edad que en el momento de su muerte. Con la ilusión de una segunda oportunidad, intenta recuperar un tiempo perdido y le da también otra oportunidad a su vecino con el que empieza a salir." },
        { "tipo": "p", "texto": "Haigh, que participó como editor asistente en películas como Gladiator y Black Hawk Down, cuenta con una larga filmografía de temática LGBTI+." },
        { "tipo": "p", "texto": "Oil fue su primer corto en el que nos narra a través de las brumas de la resaca de un domingo por la mañana el recuerdo de una relación fallida. En 2009 dirigió Greek Pete, debutando en el London Lesbian and Gay Film Festival. La película está ambientada en Londres y se centra en la prostitución masculina." },
        { "tipo": "p", "texto": "Con Weekend, su segundo largo, se interna en una relación de 48 horas entre dos hombres. Se estrenó en el Festival de Cine South by Southwest (SXSW), donde ganó el premio del público." },
        { "tipo": "p", "texto": "Ya con su siguiente película, 45 años, entra en competición en el 65º Festival Internacional de Cine de Berlín. Ganó los principales premios de actuación en el festival para sus dos protagonistas, Charlotte Rampling y Tom Courtenay. Por este trabajo Charlotte Rampling recibió una nominación al Premio Oscar." },
        { "tipo": "p", "texto": "Haigh participó de diversas formas en la teleserie Looking en HBO (2014-2016), que narra las andanzas de un grupo de amigos gays de San Francisco. Cancelada después de dos temporadas, la serie de 18 capítulos terminó con una película para televisión de dos horas en 2016." },
        { "tipo": "p", "texto": "El siguiente proyecto de Haigh fue Lean on Pete, basada en la novela de Willy Vlautin sobre un adolescente en Oregon que se estrenó en el 74° Festival Internacional de Cine de Venecia en 2017." },
        { "tipo": "p", "texto": "En 2021 en la BBC Two nos encontramos con The North Water, una miniserie basada en la novela del mismo nombre de Ian McGuire." },
        { "tipo": "p", "texto": "All us of Desconocidos/All of us Strangers se estrenará en España el próximo mes de Febrero." }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "img/all-of-us-strangers.jpeg",
      "img/all-of-us-strangers.png"
    ],
    "video_url": "",
    "video_local": "",
    "fotografo": ""
  },
  {
    "id": 10,
    "titulo": {
      "es": "",
      "eu": "",
      "en": ""
    },
    "descripcion": {
      "es": "",
      "eu": "",
      "en": ""
    },
    "contenido": {
      "es": [
        { "tipo": "h3", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "en": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ],
      "eu": [
        { "tipo": "h1", "texto": "" },
        { "tipo": "p", "texto": "" },
        { "tipo": "p", "texto": "" }
      ]
    },
    "fecha": "2025-05-01",
    "imagenes": [
      "",
      "",
      ""
    ],
    "video_url": "",
    "video_local": "",
    "fotografo": ""
  }
]
